<unk>	0
<s>	0
</s>	0
,	-3.30765
▁di	-3.60578
.	-3.61584
▁e	-3.98247
'	-4.1556
▁la	-4.20356
▁il	-4.21661
▁	-4.41799
▁a	-4.42193
▁in	-4.45278
▁del	-4.64417
▁che	-4.82288
▁un	-4.83441
e	-4.86041
▁nel	-4.8836
o	-4.90482
▁"	-4.94594
▁per	-4.95465
a	-4.99822
▁della	-5.00729
▁l	-5.01028
▁è	-5.01353
▁con	-5.02562
i	-5.04929
re	-5.05091
▁i	-5.10539
▁si	-5.20623
▁da	-5.23415
▁una	-5.30532
to	-5.32678
▁le	-5.34692
▁al	-5.38626
"	-5.39571
▁dell	-5.43761
s	-5.48608
ta	-5.48746
▁##	-5.51637
▁(	-5.54263
no	-5.57563
la	-5.63254
le	-5.7009
ti	-5.77333
▁dei	-5.84015
▁alla	-5.88902
:	-5.93722
▁non	-5.9649
▁ma	-5.98532
-	-6.0268
▁come	-6.03893
te	-6.04234
▁fu	-6.07631
▁dal	-6.10068
)	-6.10115
▁ha	-6.12553
▁più	-6.17794
va	-6.22307
▁anche	-6.24767
ndo	-6.25442
▁gli	-6.26407
▁tra	-6.26714
▁ad	-6.28514
;	-6.28515
▁lo	-6.3047
",	-6.30722
▁sono	-6.32631
▁o	-6.34337
ro	-6.34355
n	-6.34614
▁all	-6.35153
li	-6.3588
▁nell	-6.36889
▁suo	-6.40344
ri	-6.40649
na	-6.42051
l	-6.44022
c	-6.45588
▁sua	-6.45614
▁d	-6.46748
▁due	-6.48349
ne	-6.49258
▁dopo	-6.49581
ni	-6.54693
▁ed	-6.55081
▁de	-6.55559
si	-6.56756
r	-6.57657
▁dalla	-6.597
t	-6.63266
▁cui	-6.63806
ca	-6.64245
ò	-6.64698
▁prima	-6.65393
▁era	-6.67805
▁su	-6.70417
y	-6.72876
▁anni	-6.73208
▁ri	-6.75016
▁parte	-6.75605
▁se	-6.76216
▁s	-6.76953
d	-6.79975
lo	-6.80421
),	-6.80938
nte	-6.81172
▁stato	-6.81773
co	-6.82023
ma	-6.83033
u	-6.8417
di	-6.84424
".	-6.85937
zione	-6.86644
mente	-6.87042
in	-6.88161
ra	-6.88324
m	-6.89695
▁re	-6.92524
).	-6.95689
sa	-6.96904
se	-7.01271
mi	-7.01836
▁essere	-7.02378
gli	-7.02391
▁questo	-7.03192
vi	-7.03537
ci	-7.03865
do	-7.04135
▁viene	-7.05758
de	-7.06696
▁ai	-7.08579
▁loro	-7.09409
▁vi	-7.10312
nti	-7.11383
ce	-7.13861
▁san	-7.16021
▁sul	-7.16229
sta	-7.16579
▁mentre	-7.17076
▁degl	-7.17711
rsi	-7.18547
ga	-7.18752
▁alle	-7.18957
da	-7.19155
so	-7.19169
f	-7.20873
▁dove	-7.20907
ve	-7.21275
rono	-7.22488
g	-7.22564
p	-7.22612
▁fa	-7.23153
me	-7.24169
▁quando	-7.24601
▁venne	-7.25097
▁nei	-7.25694
zioni	-7.26592
▁dall	-7.27259
▁serie	-7.27851
mo	-7.27913
sti	-7.28551
▁primo	-7.28911
▁tre	-7.30909
▁secondo	-7.32382
▁contro	-7.33896
▁durante	-7.33958
che	-7.34284
▁solo	-7.35222
▁poi	-7.36215
▁uno	-7.36328
▁18	-7.36757
▁città	-7.38918
▁quale	-7.39456
▁questa	-7.41934
tta	-7.41958
▁nelle	-7.42193
▁c	-7.42851
▁sulla	-7.44555
k	-7.46039
▁così	-7.46811
mento	-7.48275
ria	-7.49308
z	-7.49567
▁stagione	-7.4971
▁altri	-7.51234
▁suoi	-7.51508
▁fino	-7.5174
▁nome	-7.51787
tto	-7.52132
b	-7.52529
▁co	-7.53027
▁stesso	-7.53058
▁li	-7.532
▁sia	-7.54367
▁molto	-7.54463
bi	-7.55128
▁ci	-7.5513
▁storia	-7.55519
▁comune	-7.55854
tti	-7.56621
▁-	-7.56972
gi	-7.57059
▁ne	-7.57571
▁furono	-7.6005
▁dai	-7.60215
v	-7.60902
▁fine	-7.61604
▁stata	-7.61833
▁pre	-7.62207
▁aveva	-7.62425
x	-7.62936
pi	-7.62938
go	-7.63188
er	-7.63577
▁grande	-7.64281
vo	-7.65301
▁gruppo	-7.6576
▁tutti	-7.6586
ato	-7.66737
us	-7.67564
sse	-7.67593
▁sotto	-7.67814
▁1	-7.68308
▁fra	-7.68581
▁seconda	-7.69033
▁seguito	-7.69272
ge	-7.69385
▁hanno	-7.69889
▁aver	-7.70051
h	-7.70408
pe	-7.70766
▁casa	-7.71151
tte	-7.71445
▁volta	-7.72209
vano	-7.72271
▁vita	-7.72446
al	-7.72683
▁alcuni	-7.7327
fi	-7.74088
▁2	-7.74808
▁stati	-7.75035
ba	-7.76036
▁mi	-7.76091
tu	-7.76292
/	-7.76399
▁film	-7.76518
tra	-7.77159
il	-7.77165
▁ca	-7.7816
ur	-7.78316
po	-7.78609
▁pro	-7.78868
▁tempo	-7.79371
▁lui	-7.79917
tà	-7.80099
▁ancora	-7.80137
▁quella	-7.80647
▁ra	-7.80912
▁nuovo	-7.8098
▁trova	-7.81243
▁quello	-7.81584
▁("	-7.81627
▁formula	-7.82163
▁chiesa	-7.82531
▁secolo	-7.82717
▁quindi	-7.82952
▁4	-7.83186
▁erano	-7.83189
pa	-7.84835
▁squadra	-7.85044
▁sempre	-7.85209
▁3	-7.85275
▁mo	-7.85628
are	-7.85738
▁posto	-7.85879
▁sa	-7.86033
w	-7.86289
▁può	-7.86908
nza	-7.87076
▁negli	-7.87157
▁già	-7.87206
▁causa	-7.87635
▁sue	-7.8884
▁guerra	-7.89015
▁però	-7.89218
bo	-7.89305
man	-7.89878
one	-7.9015
zza	-7.90854
▁quali	-7.90961
ssi	-7.91008
▁xena	-7.91054
en	-7.91415
▁fatto	-7.9149
ng	-7.91663
▁col	-7.92197
st	-7.92254
ff	-7.92443
rio	-7.92663
▁the	-7.92693
▁17	-7.92863
▁periodo	-7.92902
▁circa	-7.92923
tori	-7.93038
▁proprio	-7.93139
▁ba	-7.93166
anno	-7.93178
fa	-7.93292
▁sta	-7.9385
▁questi	-7.94219
ch	-7.94718
▁pa	-7.95089
tore	-7.951
▁5	-7.95314
▁16	-7.95424
ck	-7.95588
chi	-7.95742
▁15	-7.96004
▁oltre	-7.96015
du	-7.96059
rà	-7.96146
▁inoltre	-7.97212
▁nazionale	-7.97216
▁senza	-7.97526
▁so	-7.97788
▁altre	-7.97923
▁dalle	-7.9805
lla	-7.98664
▁campionato	-7.9885
▁tutto	-7.98898
▁sull	-7.98968
▁finale	-7.99061
▁invece	-7.99325
▁ta	-7.9941
ata	-7.99558
▁verso	-7.99922
▁quattro	-8.00031
▁ogni	-8.01194
▁m	-8.01271
▁famiglia	-8.01465
ggi	-8.02153
ter	-8.02416
▁va	-8.02859
▁infatti	-8.03483
per	-8.03862
th	-8.03977
▁bo	-8.04168
▁anno	-8.04552
▁presso	-8.05009
▁mondo	-8.05343
oni	-8.05353
lu	-8.0586
▁morte	-8.06082
▁forma	-8.06202
▁12	-8.06257
▁insieme	-8.06271
menti	-8.06573
▁via	-8.06666
ssa	-8.06852
▁p	-8.07072
8	-8.07518
an	-8.08444
ono	-8.08521
ver	-8.09036
▁quanto	-8.0907
ar	-8.09834
▁b	-8.10443
nd	-8.10536
")	-8.11463
▁te	-8.11629
▁roma	-8.11717
▁nuova	-8.11758
▁modo	-8.12153
▁trama	-8.13039
be	-8.13041
▁10	-8.13399
▁car	-8.13461
▁pi	-8.13612
or	-8.14749
▁far	-8.14873
▁6	-8.14951
▁of	-8.15933
▁titolo	-8.15994
▁fi	-8.16496
con	-8.16505
un	-8.16623
ali	-8.16772
on	-8.1752
▁ben	-8.17741
▁agli	-8.17915
▁tuttavia	-8.18488
▁settembre	-8.18708
▁ro	-8.18847
▁inizia	-8.18881
um	-8.19751
▁alcune	-8.19754
▁tale	-8.20009
ste	-8.20051
▁grazie	-8.20334
▁centro	-8.20336
▁po	-8.20622
▁14	-8.21301
ì	-8.21589
▁13	-8.21799
▁figlio	-8.21929
▁quest	-8.22665
▁porta	-8.23017
▁carriera	-8.23427
ndosi	-8.23613
▁padre	-8.2366
▁na	-8.23834
▁perché	-8.23848
3	-8.24036
▁nord	-8.2423
▁me	-8.24453
▁italia	-8.24702
▁club	-8.24876
▁maggio	-8.24921
▁coppa	-8.25141
▁bi	-8.2564
nt	-8.25747
fe	-8.25998
1	-8.26388
▁«	-8.26445
é	-8.26487
ia	-8.26513
▁particolare	-8.26642
▁ve	-8.26692
▁società	-8.27137
▁pe	-8.27329
ing	-8.27531
ale	-8.28166
2	-8.28193
▁sud	-8.28715
▁successo	-8.29378
rlo	-8.29649
▁lei	-8.29651
▁tutte	-8.3009
fo	-8.30171
▁base	-8.3028
opera	-8.30402
sce	-8.30561
è	-8.31351
▁mai	-8.31367
j	-8.31598
▁opera	-8.31759
▁allo	-8.31888
▁sarebbe	-8.32051
ry	-8.32282
▁numero	-8.32395
▁luglio	-8.32498
▁(19	-8.32585
▁avrebbe	-8.326
sci	-8.32606
7	-8.32636
▁giugno	-8.32901
azione	-8.32976
▁cor	-8.33149
lle	-8.33164
son	-8.33164
▁presenta	-8.33245
▁stessa	-8.33307
era	-8.33955
lli	-8.34099
▁7	-8.34169
▁bar	-8.34405
stra	-8.34408
▁poco	-8.34491
▁chi	-8.34513
ru	-8.34562
ultimo	-8.34629
▁v	-8.34906
▁corso	-8.35257
▁primi	-8.35276
▁caso	-8.35448
▁molti	-8.35744
zio	-8.35807
▁gran	-8.35896
▁gennaio	-8.36127
▁ce	-8.36245
▁linea	-8.36374
’	-8.36676
es	-8.369
▁f	-8.36941
ns	-8.3705
ano	-8.37283
sco	-8.37674
ke	-8.37697
▁ar	-8.37913
▁sistema	-8.37973
sp	-8.3821
bile	-8.38256
interno	-8.38808
llo	-8.39387
ati	-8.39731
▁governo	-8.39752
▁generale	-8.39777
mp	-8.40532
▁lavoro	-8.40612
su	-8.4081
▁vengono	-8.40817
▁ga	-8.41028
▁vittoria	-8.41037
ll	-8.41138
▁g	-8.41166
▁do	-8.41586
tt	-8.41632
▁sca	-8.4179
▁to	-8.41946
ka	-8.42248
el	-8.42467
▁and	-8.4261
▁lungo	-8.43073
ha	-8.43177
▁album	-8.43233
▁terra	-8.43264
ss	-8.43283
▁decide	-8.43365
▁giovanni	-8.43519
ld	-8.43601
▁versione	-8.43683
nda	-8.43825
▁maggiore	-8.44022
gna	-8.44104
▁nonostante	-8.44134
▁k	-8.44412
▁new	-8.44561
za	-8.44589
ad	-8.44975
6	-8.45485
▁esempio	-8.45623
▁punto	-8.45819
mb	-8.46136
rie	-8.46227
▁oggi	-8.46232
sso	-8.46277
bili	-8.46284
cu	-8.46724
▁maria	-8.4683
cchi	-8.47039
▁diversi	-8.47521
▁momento	-8.47526
-19	-8.47565
▁t	-8.48015
▁squadre	-8.48343
▁vennero	-8.4842
eri	-8.4861
sh	-8.48987
▁olimpia	-8.49081
▁go	-8.49254
▁tratta	-8.49327
▁band	-8.4937
ico	-8.49605
▁rispetto	-8.49751
▁qui	-8.49772
▁ciò	-8.50091
smo	-8.50275
▁mondiale	-8.50532
the	-8.5058
▁ebbe	-8.5073
▁spesso	-8.51021
▁termine	-8.51645
▁media	-8.51677
▁studio	-8.51724
is	-8.51773
▁quasi	-8.52155
tico	-8.52391
▁dicembre	-8.52447
▁opere	-8.52453
▁ho	-8.52768
▁com	-8.53158
▁queste	-8.53196
▁biografia	-8.53279
nia	-8.53308
▁corpo	-8.53327
cca	-8.53331
▁bu	-8.53403
▁zona	-8.5364
pro	-8.53708
▁capo	-8.53844
▁ii	-8.5397
▁calcio	-8.54206
▁francesco	-8.54274
▁italiana	-8.54293
▁giorno	-8.54565
cco	-8.5469
ire	-8.54816
▁sede	-8.54845
▁u	-8.55076
▁santa	-8.5525
▁mar	-8.55344
▁soprattutto	-8.55611
ate	-8.55845
▁9	-8.56067
pp	-8.56239
br	-8.56533
▁inter	-8.56539
altra	-8.56728
vol	-8.56861
▁grandi	-8.57349
▁produzione	-8.57403
ul	-8.57532
▁or	-8.57671
tica	-8.57708
album	-8.57725
tri	-8.57771
ster	-8.58062
▁territorio	-8.58122
io	-8.58321
▁marzo	-8.58425
&	-8.58762
▁campo	-8.58866
▁divenne	-8.58944
▁regno	-8.59043
fer	-8.5911
5	-8.59211
ggio	-8.59214
▁volte	-8.59234
▁disco	-8.59391
que	-8.59508
▁novembre	-8.59976
▁val	-8.6054
▁successivamente	-8.60545
▁classifica	-8.60722
▁uniti	-8.60769
attraverso	-8.61024
▁piano	-8.61182
▁possono	-8.61206
ven	-8.61242
mer	-8.61573
ja	-8.61653
▁pubblicato	-8.61712
▁ka	-8.61808
nce	-8.6194
▁2006	-8.62093
gno	-8.62629
▁diverse	-8.62634
▁papa	-8.62642
▁fe	-8.62655
▁italiano	-8.62818
▁presidente	-8.6285
▁servizio	-8.62863
ment	-8.62887
nze	-8.62942
▁tri	-8.62958
ultima	-8.63102
▁stile	-8.63538
▁ruolo	-8.64065
▁ottobre	-8.64344
▁legge	-8.64724
bu	-8.64766
▁giovane	-8.64835
▁altro	-8.65048
▁febbraio	-8.6533
▁regione	-8.6533
▁be	-8.65389
▁scuola	-8.65881
land	-8.65891
▁musica	-8.6612
▁specie	-8.66251
italia	-8.66838
▁progetto	-8.66854
via	-8.67031
▁2007	-8.67476
lt	-8.67509
ente	-8.67638
qui	-8.6768
arte	-8.67972
▁luogo	-8.68118
gia	-8.68139
▁sp	-8.68163
▁allora	-8.68432
▁sui	-8.68497
tivo	-8.68898
▁partire	-8.68998
▁realtà	-8.69065
▁figlia	-8.69193
%	-8.6931
zia	-8.69553
rla	-8.69718
▁punti	-8.69946
▁fece	-8.70127
▁cinque	-8.70323
▁km	-8.70347
nu	-8.70459
▁presenza	-8.70627
▁comunque	-8.70792
▁propria	-8.70926
▁subito	-8.7099
▁fo	-8.71084
▁comp	-8.71086
sia	-8.71249
▁meno	-8.71371
▁torneo	-8.71376
gio	-8.71411
tura	-8.71434
▁fosse	-8.71638
▁lega	-8.71702
▁rivela	-8.71738
▁imp	-8.71745
ita	-8.71758
▁fare	-8.71839
hi	-8.71843
▁vari	-8.71985
▁aprile	-8.72017
▁abitanti	-8.7219
at	-8.72465
ner	-8.72489
▁state	-8.72626
▁quel	-8.72856
▁ritorno	-8.73143
▁monte	-8.73281
▁livello	-8.73747
▁agosto	-8.73789
»	-8.73838
▁20	-8.73838
ghe	-8.73953
inizio	-8.7407
▁francese	-8.74626
▁an	-8.74724
▁madre	-8.74754
▁classe	-8.74871
▁sco	-8.75179
ica	-8.7524
▁partite	-8.75547
▁ricerca	-8.75551
nto	-8.75728
▁w	-8.75956
▁league	-8.76163
ità	-8.76347
▁riesce	-8.76368
▁quelle	-8.76434
sca	-8.76639
▁presente	-8.76861
nde	-8.76897
ture	-8.7705
▁prime	-8.77149
▁possibile	-8.7719
4	-8.77257
▁posizione	-8.77397
tro	-8.7742
▁tu	-8.7757
ranno	-8.77705
▁giorni	-8.77809
▁torna	-8.77863
▁ora	-8.77917
isola	-8.78278
▁metà	-8.78321
he	-8.78355
wa	-8.78404
▁avere	-8.78521
ud	-8.78673
▁maggior	-8.78833
▁totale	-8.78856
▁n	-8.78947
ki	-8.78997
▁ti	-8.79039
▁battaglia	-8.79065
▁can	-8.79138
▁no	-8.79263
▁rappresenta	-8.79272
▁uomini	-8.79274
▁lavori	-8.79282
▁2008	-8.79283
▁x	-8.79315
▁stra	-8.79344
▁nota	-8.79375
zzo	-8.79897
▁sembra	-8.79908
▁centrale	-8.7998
mor	-8.80025
uomo	-8.80063
ici	-8.80069
▁persone	-8.80174
ndi	-8.80254
▁pubblico	-8.80546
▁precedente	-8.80663
▁struttura	-8.80704
▁presenti	-8.80826
▁donna	-8.81099
cia	-8.81342
▁poiché	-8.81434
▁for	-8.81488
▁tutta	-8.81516
▁fin	-8.81586
epoca	-8.81709
▁milioni	-8.81835
▁mesi	-8.81905
ccio	-8.81913
▁francia	-8.82058
▁vista	-8.8208
▁genere	-8.821
dio	-8.82117
tion	-8.82428
▁canzone	-8.82704
▁willy	-8.82722
▁passa	-8.82815
ex	-8.82981
▁attività	-8.83253
▁studi	-8.83363
▁ru	-8.83528
▁r	-8.83565
▁colonna	-8.83581
▁sal	-8.83729
▁para	-8.83759
▁reti	-8.84008
▁cerca	-8.8402
▁terzo	-8.84021
▁8	-8.84225
com	-8.84663
▁“	-8.84786
ard	-8.84849
ho	-8.84925
▁comuni	-8.84932
▁tipo	-8.84961
lia	-8.85081
▁sei	-8.85141
▁fuori	-8.85771
ber	-8.85807
▁moglie	-8.85807
ty	-8.86007
▁infine	-8.86036
gen	-8.86083
amp	-8.86145
▁cu	-8.8628
▁sola	-8.86664
▁conquista	-8.86709
▁2005	-8.86719
ppo	-8.86827
▁luce	-8.86857
"),	-8.87122
▁repubblica	-8.87164
▁pur	-8.87213
zi	-8.8736
▁singolo	-8.87392
▁testa	-8.87472
cent	-8.87564
▁principale	-8.8785
▁scena	-8.87858
ol	-8.8809
▁veniva	-8.88094
▁mu	-8.8815
▁carlo	-8.88173
am	-8.88222
▁provincia	-8.88253
▁auto	-8.8828
▁sviluppo	-8.88542
▁militare	-8.88611
▁metri	-8.88812
▁grado	-8.8885
▁sopra	-8.88976
▁museo	-8.89008
▁fratello	-8.89015
▁scopre	-8.8925
der	-8.8934
▁mare	-8.89352
▁11	-8.89395
altro	-8.89423
").	-8.89526
▁lu	-8.89661
50	-8.89707
▁politica	-8.89718
▁fase	-8.89722
▁john	-8.89935
den	-8.89971
schi	-8.89996
▁ex	-8.90176
▁molte	-8.90228
gra	-8.90384
▁continua	-8.90403
zzi	-8.90418
▁forte	-8.9042
▁deriva	-8.90433
▁deve	-8.90467
▁stazione	-8.90705
acqua	-8.9087
▁30	-8.90925
▁milano	-8.90993
as	-8.9101
▁nave	-8.91034
et	-8.91273
▁ge	-8.91318
▁occupa	-8.91409
▁du	-8.91473
▁numerosi	-8.91613
▁2003	-8.91614
area	-8.91904
▁castello	-8.92113
rre	-8.92174
▁egli	-8.92224
nella	-8.92508
▁stella	-8.92686
it	-8.92723
▁caratteristiche	-8.92794
▁strada	-8.93035
▁1.	-8.93069
ac	-8.93187
est	-8.93474
▁parti	-8.93504
▁he	-8.93524
▁palazzo	-8.93526
▁2001	-8.9355
▁gol	-8.93768
▁mercato	-8.9402
men	-8.94025
▁probabilmente	-8.94288
▁25	-8.94351
▁lascia	-8.94465
▁2002	-8.94528
▁risulta	-8.94671
zze	-8.94953
▁descrizione	-8.94988
ine	-8.95244
▁stelle	-8.95288
▁mano	-8.95325
▁massima	-8.95363
stro	-8.95698
▁successivo	-8.95749
uso	-8.9597
▁dipinto	-8.95981
tiva	-8.95989
ed	-8.96116
▁cm	-8.96138
▁mostra	-8.96204
gu	-8.96264
nato	-8.96294
▁am	-8.96415
rne	-8.96423
ismo	-8.96447
▁corte	-8.9646
▁quelli	-8.96542
tò	-8.9656
▁inglese	-8.96599
▁ni	-8.96657
pu	-8.96777
▁pubblica	-8.97116
ko	-8.97209
▁costruzione	-8.97267
ero	-8.97273
▁conte	-8.97297
▁formazione	-8.9749
▁popolazione	-8.98011
▁2000	-8.98127
▁nuovamente	-8.98239
▁principali	-8.98246
▁h	-8.98488
▁ragazza	-8.98501
▁paese	-8.98523
enza	-8.98948
▁diventa	-8.99081
fica	-8.99225
▁arriva	-8.99306
▁indica	-8.99517
▁importanti	-8.99528
▁libro	-9.00201
”	-9.00644
ts	-9.00766
ut	-9.00813
▁internazionale	-9.0083
▁im	-9.00881
▁parigi	-9.00936
ton	-9.01004
▁importante	-9.01011
zzazione	-9.01042
▁venezia	-9.01175
▁prende	-9.0126
ari	-9.01314
cor	-9.01332
▁navi	-9.01556
ghi	-9.0164
nne	-9.01762
bb	-9.02068
iche	-9.02231
▁forze	-9.02423
▁libera	-9.025
▁potere	-9.02512
▁anti	-9.02578
rd	-9.028
▁iii	-9.02886
▁terza	-9.02958
▁passato	-9.02993
▁gara	-9.03079
▁partita	-9.03131
les	-9.03305
▁data	-9.0348
ya	-9.0352
▁vede	-9.0363
▁guida	-9.03697
ana	-9.0374
▁dato	-9.03778
▁prese	-9.03872
0	-9.03926
▁gioco	-9.03962
▁fre	-9.04125
▁origine	-9.04149
▁gruppi	-9.04286
▁facendo	-9.04295
ante	-9.04305
▁torre	-9.04533
▁membri	-9.04556
olo	-9.04711
▁york	-9.04829
▁2010	-9.04841
▁breve	-9.04873
▁varie	-9.04943
▁24	-9.05176
università	-9.05256
▁capi	-9.05306
▁gra	-9.05318
▁figura	-9.05372
tur	-9.0541
».	-9.05512
oso	-9.05581
▁2009	-9.05657
▁brano	-9.05665
▁joey	-9.05956
▁jo	-9.06024
im	-9.06112
mon	-9.06112
au	-9.06143
▁ritrova	-9.06162
mar	-9.06333
▁pochi	-9.06482
▁pu	-9.06554
▁cal	-9.06777
▁parco	-9.06853
ccia	-9.06895
▁man	-9.06956
uti	-9.06969
▁dawson	-9.07029
ten	-9.07167
ordine	-9.0717
▁vicino	-9.0731
ph	-9.0735
▁accetta	-9.07592
▁super	-9.07593
▁situazione	-9.07867
gt	-9.07987
ura	-9.08174
▁forza	-9.08177
ze	-9.08338
amente	-9.08432
▁divisione	-9.08654
ora	-9.08723
▁premio	-9.08732
▁ja	-9.08841
ina	-9.08878
mbi	-9.08917
ione	-9.09018
▁partecipa	-9.09034
▁comprende	-9.09087
▁23	-9.09146
ide	-9.092
esercito	-9.09204
.000	-9.09311
ori	-9.09329
oli	-9.09385
gui	-9.09401
▁sarà	-9.09692
9	-9.09821
▁avuto	-9.09856
▁napoli	-9.10164
▁edizione	-9.10307
mina	-9.10338
▁pari	-9.10361
▁rimane	-9.10363
▁musicale	-9.10385
▁nu	-9.10426
aria	-9.1051
▁massa	-9.10562
dia	-9.10572
pri	-9.10589
▁wa	-9.10746
▁contratto	-9.10764
ani	-9.1088
▁qualche	-9.11011
▁cre	-9.11019
▁paesi	-9.11027
nale	-9.11054
▁personaggio	-9.11176
▁gi	-9.11199
▁avevano	-9.1123
▁nuove	-9.11291
▁usa	-9.11375
▁piazza	-9.11435
▁modello	-9.1159
▁riporta	-9.1172
▁personaggi	-9.11732
uta	-9.11746
▁figli	-9.11832
isce	-9.11837
▁locale	-9.11881
▁chiamato	-9.11896
▁greco	-9.11937
▁notte	-9.12037
▁realizzato	-9.12156
▁soli	-9.12172
▁inizialmente	-9.1219
▁hi	-9.12372
▁ministero	-9.12458
▁pietro	-9.12464
qua	-9.12497
▁diretto	-9.12498
▁otto	-9.12506
▁tanto	-9.1252
▁chiede	-9.12524
poli	-9.12628
▁superiore	-9.12753
▁ufficiale	-9.12821
vers	-9.12878
▁controllo	-9.12889
▁capitale	-9.1305
▁motore	-9.13065
á	-9.13176
▁j	-9.13178
graf	-9.13449
▁ver	-9.13582
▁essa	-9.13623
▁radio	-9.13669
▁bru	-9.13765
▁tor	-9.13794
▁colore	-9.13823
▁ultimi	-9.13938
stico	-9.14004
▁festival	-9.14236
▁distretto	-9.14237
▁spe	-9.14485
▁sinistra	-9.14538
▁stampa	-9.14839
▁ber	-9.14857
▁mal	-9.14898
ario	-9.15052
estate	-9.15129
▁assieme	-9.15137
rri	-9.15169
nes	-9.15254
▁mor	-9.15377
▁rimase	-9.15447
▁processo	-9.15452
nna	-9.15659
val	-9.15757
▁19	-9.15781
▁disputa	-9.15891
▁contra	-9.16154
▁z	-9.16271
età	-9.16384
▁essendo	-9.16489
stica	-9.16611
▁entra	-9.16707
▁gu	-9.16882
▁tramite	-9.16968
▁ko	-9.17124
▁compagnia	-9.17179
▁comincia	-9.17182
▁vuole	-9.17271
▁prova	-9.17286
▁26	-9.17567
▁piccolo	-9.17597
ini	-9.17659
nz	-9.17925
tiche	-9.18008
▁presto	-9.18029
▁22	-9.18047
▁costa	-9.18079
▁corre	-9.1813
▁pan	-9.18131
▁frattempo	-9.182
oro	-9.1837
▁programma	-9.18522
▁entrambi	-9.18523
▁paolo	-9.18557
▁seguente	-9.18562
enti	-9.18569
▁cap	-9.1871
▁fronte	-9.18825
_	-9.18846
ppi	-9.189
▁duca	-9.19152
bra	-9.19442
20	-9.19458
▁iv	-9.19717
col	-9.19742
▁est	-9.19838
sen	-9.19879
▁ragazzo	-9.20084
▁vescovo	-9.20084
▁elementi	-9.20104
▁21	-9.20112
-1	-9.20308
▁sette	-9.20335
▁sci	-9.20545
trice	-9.20628
sc	-9.20654
▁intanto	-9.2073
▁baviera	-9.21039
rato	-9.21063
▁giovani	-9.21234
cci	-9.21262
▁nuovi	-9.21361
▁completamente	-9.21433
▁rock	-9.21481
▁matrimonio	-9.21484
erà	-9.21579
dal	-9.21698
▁visto	-9.21706
off	-9.2174
lio	-9.21763
for	-9.21764
▁peter	-9.21771
▁pen	-9.21805
▁hu	-9.21839
▁uomo	-9.22226
▁numerose	-9.22228
▁afferma	-9.22309
▁appena	-9.22372
▁appare	-9.22484
10	-9.22575
▁funzione	-9.22657
▁iniziò	-9.22708
wi	-9.2273
▁mon	-9.22795
▁vinto	-9.22798
▁tro	-9.23057
▁fiume	-9.23306
▁mani	-9.23313
ö	-9.23322
▁reca	-9.23353
▁giocatore	-9.23357
gni	-9.23446
▁vero	-9.23509
▁trasforma	-9.23577
▁1998	-9.23639
mm	-9.23673
▁tecnica	-9.23962
▁2011	-9.23972
sioni	-9.24101
▁capitano	-9.24294
▁&	-9.24302
ley	-9.24308
▁piccola	-9.24351
scu	-9.24372
ista	-9.24476
▁collega	-9.2461
▁teatro	-9.24623
tivi	-9.24652
▁poter	-9.24782
▁bal	-9.24789
▁basa	-9.24826
▁movimento	-9.24955
▁germania	-9.24959
▁distanza	-9.24964
▁decise	-9.25112
san	-9.25128
rs	-9.25205
▁don	-9.25277
▁riuscì	-9.2532
ris	-9.25453
▁testo	-9.25551
▁termina	-9.25556
pre	-9.2563
▁29	-9.25631
▁vinse	-9.25639
endo	-9.25823
▁tempi	-9.25828
lin	-9.25863
anti	-9.25891
▁destra	-9.25891
▁valle	-9.25931
▁trovano	-9.25933
▁truppe	-9.25958
fu	-9.25995
▁rete	-9.26245
▁santo	-9.26327
▁ju	-9.26401
▁ser	-9.26493
▁sant	-9.26568
▁ormai	-9.26634
▁artisti	-9.26653
▁luigi	-9.26685
▁utilizza	-9.2703
uri	-9.27073
▁crede	-9.27085
▁incontra	-9.27089
▁spazio	-9.27418
▁sé	-9.27641
▁jack	-9.27669
▁locali	-9.27824
▁noto	-9.27907
▁giro	-9.2796
rt	-9.28189
▁vide	-9.2819
ir	-9.28207
▁problemi	-9.28339
▁attacca	-9.28343
▁velocità	-9.28346
onda	-9.28486
tici	-9.285
edizione	-9.28544
▁bene	-9.28621
▁por	-9.28633
▁cappella	-9.28684
▁comando	-9.28706
▁vol	-9.28716
▁video	-9.28814
▁parla	-9.28859
▁località	-9.29071
▁poteva	-9.29085
▁consiglio	-9.29149
▁spa	-9.2921
▁direzione	-9.29225
ly	-9.29264
80	-9.29306
attività	-9.29333
▁lingua	-9.29359
ü	-9.29378
▁statunitense	-9.29378
▁scritto	-9.29381
▁pal	-9.29409
▁morì	-9.2941
ite	-9.295
▁pri	-9.29525
▁girone	-9.29535
▁buon	-9.29748
▁abbia	-9.29833
▁pacey	-9.2984
▁lotta	-9.29939
sol	-9.29989
ino	-9.30006
▁tedesco	-9.30076
▁bianco	-9.30076
▁visita	-9.30083
...	-9.30269
12	-9.30396
▁par	-9.3043
▁ter	-9.30444
we	-9.30491
▁voce	-9.30493
▁pensa	-9.30617
▁2004	-9.30641
nese	-9.30662
▁2012	-9.30795
▁cro	-9.30812
▁ovvero	-9.30936
▁dunque	-9.31132
▁mezzo	-9.31178
▁sub	-9.31188
▁italiani	-9.31198
▁unità	-9.31211
▁salva	-9.31225
nico	-9.31433
▁canta	-9.31445
▁cura	-9.31474
▁rapporto	-9.31488
tive	-9.31639
▁poli	-9.31655
tor	-9.31689
▁dallo	-9.31732
▁canzoni	-9.31843
▁ragazzi	-9.31843
▁prodotto	-9.31843
▁stagioni	-9.31843
amore	-9.31851
▁ordina	-9.31913
▁jen	-9.32048
▁cosa	-9.32129
▁storico	-9.32206
idea	-9.32284
▁sala	-9.32482
mu	-9.32553
▁resta	-9.32567
▁contea	-9.32583
▁occasione	-9.32719
▁porto	-9.3272
30	-9.32873
▁cultura	-9.3291
▁arti	-9.32913
▁dimensioni	-9.32918
▁sociale	-9.3293
▁spiega	-9.331
à	-9.33214
▁giuseppe	-9.33279
▁uefa	-9.33279
una	-9.33305
berg	-9.33306
°	-9.33523
▁miglior	-9.33546
▁intorno	-9.33646
▁nominato	-9.33704
rica	-9.33767
bilità	-9.33768
▁pace	-9.33873
▁bra	-9.33975
▁senso	-9.34013
tari	-9.34039
▁direttore	-9.34069
▁ferma	-9.34078
▁dimostra	-9.34209
▁sole	-9.34371
▁osserva	-9.34436
xi	-9.34496
gan	-9.34501
▁cer	-9.34513
▁ste	-9.34702
▁doppia	-9.34737
▁1996	-9.34743
nk	-9.34774
▁comunità	-9.34816
▁vince	-9.34849
stici	-9.35099
▁dovuto	-9.35234
car	-9.35345
▁camera	-9.35373
▁sposa	-9.35378
ron	-9.35413
▁relazione	-9.35478
cl	-9.35509
shi	-9.3552
▁detto	-9.35651
▁pittore	-9.35844
▁linee	-9.35866
ler	-9.359
▁giu	-9.35917
colo	-9.35963
q	-9.35965
▁antonio	-9.36112
amento	-9.36137
▁sor	-9.36278
▁stadio	-9.36283
nc	-9.36286
▁risultati	-9.36318
▁red	-9.36389
op	-9.36465
▁riguarda	-9.36481
lmente	-9.3654
rum	-9.36617
▁proprietà	-9.36625
▁natura	-9.36814
pie	-9.36942
▁critica	-9.36975
▁torino	-9.37014
cer	-9.37173
▁alto	-9.37247
▁ki	-9.37275
▁forme	-9.37471
unione	-9.37619
▁firma	-9.37708
▁cinema	-9.37718
▁scopo	-9.37794
unica	-9.37862
▁stabili	-9.37986
mini	-9.38025
▁piuttosto	-9.38095
▁interpreta	-9.38143
▁effetti	-9.3819
▁ris	-9.3822
▁rende	-9.38255
▁2013	-9.3849
▁av	-9.38585
ller	-9.38594
stre	-9.38596
cro	-9.38622
ker	-9.38645
▁villa	-9.38779
ran	-9.38992
▁sha	-9.39007
▁villaggio	-9.39038
gne	-9.39091
ug	-9.391
▁membro	-9.3924
▁sebbene	-9.3924
▁tradizione	-9.39242
mbo	-9.39325
▁cantante	-9.39359
▁cioè	-9.39398
▁za	-9.39427
▁colori	-9.39669
▁paul	-9.39817
▁messa	-9.39829
gua	-9.40006
▁firenze	-9.40011
▁successivi	-9.40063
attuale	-9.40111
▁gioca	-9.40204
▁mura	-9.40312
▁portato	-9.40329
40	-9.40368
▁nazionali	-9.40398
▁ottenne	-9.40399
▁diritto	-9.40427
▁tali	-9.40471
▁possibilità	-9.40538
▁brani	-9.40557
▁raggiungere	-9.40665
▁carica	-9.40951
▁ke	-9.40954
▁tour	-9.40991
▁esso	-9.41006
all	-9.41132
▁acc	-9.41366
▁ricorda	-9.41644
▁croce	-9.41664
osi	-9.41735
▁dieci	-9.41802
ando	-9.41824
▁cha	-9.41834
▁lettera	-9.41858
);	-9.41861
▁mese	-9.41952
▁van	-9.42073
scono	-9.42238
▁bambino	-9.42359
▁misura	-9.4236
▁basilica	-9.42364
▁popolo	-9.42375
▁28	-9.42388
▁euro	-9.42394
▁austriaco	-9.42448
nica	-9.42603
up	-9.4266
bus	-9.42696
▁individua	-9.43048
▁nato	-9.43215
nder	-9.4339
▁fan	-9.43431
▁tal	-9.43453
▁conserva	-9.43495
▁–	-9.43539
▁gira	-9.4354
▁riferimento	-9.43554
▁versioni	-9.43578
ers	-9.43592
▁stava	-9.43693
▁pratica	-9.43869
▁zio	-9.43903
▁marino	-9.43934
▁ottenere	-9.43956
▁protagonista	-9.43956
▁1995	-9.43965
▁gar	-9.44129
▁superficie	-9.44162
etti	-9.44221
▁ama	-9.44308
▁principe	-9.44327
▁reale	-9.44331
▁complesso	-9.44359
▁1999	-9.44369
▁lunga	-9.44386
gge	-9.44425
▁fonda	-9.44581
▁casi	-9.4464
▁turno	-9.44714
dis	-9.44763
▁nacque	-9.44764
13	-9.44784
dd	-9.44826
▁compi	-9.44967
▁sport	-9.45059
▁attualmente	-9.4517
edificio	-9.45184
▁dice	-9.45231
_1	-9.45255
▁situato	-9.45267
▁marina	-9.45436
▁essi	-9.45496
▁attorno	-9.45579
▁zoey	-9.45582
▁sposta	-9.45588
sche	-9.45689
essi	-9.4572
▁marco	-9.45778
▁at	-9.45825
osa	-9.4593
▁originale	-9.4596
90	-9.45961
▁amici	-9.46013
▁seguenti	-9.46038
▁bordo	-9.46075
atti	-9.46116
▁popolare	-9.46183
▁europa	-9.46238
▁rifiuta	-9.464
▁fer	-9.46501
▁utilizzato	-9.4655
come	-9.46697
▁formato	-9.46712
▁servi	-9.46752
▁sconfitta	-9.46813
▁composto	-9.46813
▁promozione	-9.46813
▁orientale	-9.46815
▁vive	-9.46848
▁ric	-9.46859
rebbe	-9.46889
▁episodi	-9.46894
▁andare	-9.46963
▁ore	-9.47008
▁ecc	-9.47041
60	-9.47169
▁valore	-9.47243
▁considerato	-9.47249
▁simile	-9.47251
min	-9.47269
stri	-9.47269
▁27	-9.47337
'8	-9.47344
pl	-9.47419
▁vecchio	-9.47461
fra	-9.47482
os	-9.47569
art	-9.47594
▁nomina	-9.47622
88	-9.47647
▁maestro	-9.47649
▁direttamente	-9.47724
▁nasce	-9.47739
inter	-9.47742
▁forse	-9.47854
▁romano	-9.47881
▁alta	-9.47916
ger	-9.47985
dere	-9.47989
▁partito	-9.48063
▁1991	-9.4807
ssimo	-9.48249
entrò	-9.4829
ight	-9.48388
altare	-9.48487
▁modelli	-9.48497
▁persona	-9.48505
▁spagna	-9.4851
▁unico	-9.48546
pol	-9.48624
▁tardi	-9.48628
▁permette	-9.48773
ji	-9.48785
▁effettua	-9.48801
lica	-9.48875
▁ponte	-9.4889
▁venti	-9.48965
▁bassa	-9.49057
▁giocatori	-9.4906
▁rosso	-9.49176
artista	-9.49207
▁chiamata	-9.49295
hu	-9.49297
▁rileva	-9.49356
▁oggetto	-9.4938
▁dietro	-9.49382
00	-9.49502
▁scar	-9.49511
▁viaggio	-9.49668
▁lorenzo	-9.49754
▁meglio	-9.49757
▁1994	-9.49762
▁pietra	-9.49776
▁piccoli	-9.49791
dra	-9.49879
ndolo	-9.49939
▁tele	-9.4996
▁bel	-9.49965
han	-9.5013
del	-9.50176
▁principalmente	-9.50182
▁racconta	-9.50182
▁1992	-9.5019
▁2015	-9.50195
▁troppo	-9.50201
mba	-9.50262
▁rapi	-9.50284
▁el	-9.50323
▁house	-9.50348
id	-9.50447
▁abb	-9.5048
vis	-9.50502
▁fanno	-9.50716
rg	-9.50724
▁lancia	-9.50775
▁terre	-9.50886
▁diede	-9.50994
19	-9.51019
imperatore	-9.51042
▁madonna	-9.51089
▁armi	-9.51188
▁festa	-9.51239
▁signore	-9.51301
▁tur	-9.51415
▁risultato	-9.51471
▁notevole	-9.51477
▁ufficiali	-9.51484
▁gesti	-9.51586
▁tenta	-9.51608
tz	-9.51612
ona	-9.51628
▁andata	-9.5185
rico	-9.51877
▁precedenti	-9.5192
▁ordine	-9.51927
▁successiva	-9.51939
▁america	-9.51952
par	-9.52081
atto	-9.52147
▁ku	-9.52192
▁separa	-9.52296
▁vettura	-9.52346
▁quarto	-9.52347
▁principessa	-9.5238
▁men	-9.52491
▁pra	-9.52528
99	-9.52538
▁raggiunge	-9.52658
trici	-9.52704
port	-9.52719
▁figure	-9.52785
▁scelta	-9.52884
▁cambio	-9.53226
▁1993	-9.53233
▁31	-9.53305
▁resto	-9.53364
▁nonché	-9.53478
▁rosa	-9.53587
non	-9.5362
▁sale	-9.53659
rò	-9.53672
▁sorella	-9.53674
▁fuoco	-9.53694
▁campione	-9.53711
▁esiste	-9.53841
uto	-9.53878
▁von	-9.53891
cio	-9.53934
▁occidentale	-9.53975
ida	-9.53982
▁aiuta	-9.54029
▁note	-9.54077
▁particolarmente	-9.5413
post	-9.54197
▁militari	-9.54261
zzato	-9.54318
▁atti	-9.54396
▁lì	-9.54413
gg	-9.54438
▁riceve	-9.54472
rk	-9.54502
cha	-9.54517
▁propri	-9.54561
▁1997	-9.54567
▁sf	-9.54579
▁dedica	-9.54588
▁qualità	-9.54771
▁pisa	-9.54852
tato	-9.54882
unico	-9.5491
▁der	-9.54948
▁pianeta	-9.55009
telli	-9.55056
▁crisi	-9.55099
▁alberto	-9.55225
▁bre	-9.55357
95	-9.55454
▁ministro	-9.55466
fici	-9.55471
ché	-9.55494
▁maggiori	-9.556
▁bor	-9.55649
auto	-9.55836
▁scene	-9.55874
▁ciclo	-9.55913
▁davanti	-9.55924
-2	-9.55968
▁collaborazione	-9.55987
▁assume	-9.55997
▁st	-9.56092
▁sviluppa	-9.56104
lega	-9.56127
▁100	-9.56281
ure	-9.56291
▁isola	-9.56342
▁allenatore	-9.56344
▁determina	-9.56359
▁problema	-9.56365
▁tornare	-9.56396
▁informazioni	-9.56415
▁(18	-9.566
▁modifica	-9.56653
▁favore	-9.56718
▁completa	-9.56724
▁wi	-9.56758
▁colombia	-9.56821
▁futuro	-9.56827
▁2016	-9.56836
▁polizia	-9.56843
▁monta	-9.56844
arrivo	-9.56845
▁chiama	-9.56888
▁blu	-9.56917
dor	-9.56919
my	-9.56947
▁certo	-9.56983
▁segna	-9.57229
▁trovare	-9.57311
▁perse	-9.57338
▁vera	-9.57357
▁dura	-9.57422
▁condizioni	-9.57426
▁des	-9.57451
▁gas	-9.57539
stru	-9.57645
ku	-9.57694
lan	-9.57714
▁preso	-9.57722
tre	-9.57751
▁gri	-9.57783
▁realizzazione	-9.57815
organizzazione	-9.57868
ion	-9.57874
bia	-9.57888
▁vo	-9.57908
▁tim	-9.57982
burg	-9.58071
▁lavora	-9.58207
▁1988	-9.58216
▁chiese	-9.58239
▁conta	-9.58278
ps	-9.5829
▁area	-9.58362
▁massimo	-9.58485
▁marito	-9.58532
▁celebra	-9.58564
▁migliori	-9.5862
▁play	-9.58652
▁coppia	-9.5867
▁fisica	-9.5868
▁th	-9.59005
▁dichiara	-9.59023
▁case	-9.59032
▁donne	-9.59052
ros	-9.59116
▁arma	-9.59314
jo	-9.59376
▁ospita	-9.59419
▁considera	-9.59525
▁categoria	-9.59606
▁provenient	-9.59608
▁2014	-9.59619
▁sociali	-9.59635
iano	-9.59655
▁acqua	-9.59658
▁filo	-9.59675
▁basso	-9.59719
ang	-9.59726
ub	-9.59977
ft	-9.60005
▁interno	-9.60015
▁michael	-9.60077
▁diocesi	-9.60078
▁quartiere	-9.60081
▁capacità	-9.60082
▁invita	-9.60179
▁almeno	-9.60258
tru	-9.60371
almente	-9.60421
▁raggiunse	-9.60551
▁teoria	-9.60554
▁potenza	-9.6056
▁capocannoniere	-9.60595
▁caccia	-9.60625
▁situata	-9.60654
▁migliore	-9.60768
▁nero	-9.60885
▁gal	-9.61021
▁guerriera	-9.61027
▁origini	-9.61027
▁civile	-9.61031
▁sangue	-9.61105
don	-9.61148
▁david	-9.61158
▁partecipanti	-9.61165
▁tv	-9.61192
▁ur	-9.61465
ā	-9.61506
▁raccolta	-9.61506
▁romanzo	-9.61506
▁componenti	-9.61532
zz	-9.61607
▁nove	-9.61685
america	-9.61697
od	-9.61805
▁star	-9.6191
ban	-9.61919
vio	-9.61987
▁memoria	-9.61987
▁2017	-9.61998
▁abita	-9.62064
▁foto	-9.62086
▁pare	-9.62282
▁cast	-9.62337
▁sezione	-9.62368
▁giappone	-9.62378
▁quell	-9.62418
▁significa	-9.62429
▁differenza	-9.6247
▁percorso	-9.62471
▁conferma	-9.62473
▁campioni	-9.625
tten	-9.62575
▁composizione	-9.62591
75	-9.62666
▁et	-9.62673
▁appa	-9.62678
▁austria	-9.62902
▁nascita	-9.62956
▁composta	-9.62957
parti	-9.62964
ct	-9.62965
▁eletto	-9.63026
ssima	-9.63299
▁ab	-9.63419
▁santuario	-9.63443
▁presenze	-9.63476
▁ch	-9.63501
▁jean	-9.63513
▁tratto	-9.63566
65	-9.63572
▁eventi	-9.63694
▁robert	-9.63706
esi	-9.63757
▁potrebbe	-9.63761
'11	-9.63901
▁tecnico	-9.63933
▁ucciso	-9.63934
▁passò	-9.63934
mette	-9.63954
gue	-9.63972
▁scontro	-9.63978
_2	-9.64084
▁raffigura	-9.64084
▁classificata	-9.64112
▁conservato	-9.64152
▁rif	-9.64243
▁meridionale	-9.64426
▁passeggeri	-9.64426
▁bambini	-9.64426
▁letto	-9.64555
▁fonti	-9.6464
impero	-9.64698
▁conosce	-9.64758
iva	-9.64845
▁campionati	-9.64921
▁inferiore	-9.64921
▁comunale	-9.64921
▁giornalista	-9.64954
▁amico	-9.64981
▁us	-9.6508
by	-9.65086
▁russia	-9.65095
▁mette	-9.65193
▁milita	-9.65236
▁fondo	-9.65427
▁distribuzione	-9.65442
tter	-9.6555
▁cat	-9.65578
elle	-9.65627
etta	-9.65703
(	-9.65713
▁tema	-9.65788
▁unito	-9.65827
▁sicilia	-9.6592
▁speciale	-9.6592
▁genitori	-9.65937
rna	-9.66076
▁gia	-9.66115
▁gua	-9.66128
▁rin	-9.66147
▁mc	-9.66375
▁dati	-9.66378
▁regioni	-9.66422
▁sistemi	-9.66423
▁maniera	-9.66462
▁maglia	-9.66476
▁londra	-9.6652
▁ger	-9.66573
▁forni	-9.66588
out	-9.66671
▁possa	-9.66693
cy	-9.66887
▁commerciale	-9.66926
▁soldati	-9.66926
▁richard	-9.66931
▁portò	-9.66946
▁giochi	-9.66967
▁cattedrale	-9.66979
▁tempio	-9.67051
▁posti	-9.67086
▁moto	-9.6709
▁pio	-9.67408
▁conflitto	-9.67434
▁enrico	-9.67438
▁cielo	-9.67442
▁oppure	-9.67477
▁fratelli	-9.67487
▁cup	-9.67517
▁franco	-9.67538
▁test	-9.6757
▁match	-9.67602
▁punta	-9.67743
▁ovest	-9.67812
▁identifica	-9.67857
▁prepara	-9.67862
▁40	-9.67869
▁uccidere	-9.67906
▁anima	-9.67938
▁tracce	-9.67949
▁uso	-9.67951
▁her	-9.67967
▁dirige	-9.67971
▁aree	-9.67972
gono	-9.68006
▁gre	-9.68055
37	-9.68233
▁anch	-9.68288
europa	-9.68311
▁pat	-9.68354
▁sch	-9.68368
▁minore	-9.68409
▁confronti	-9.68458
ingresso	-9.68458
▁1990	-9.6847
▁siano	-9.68481
rli	-9.68543
gene	-9.68561
bert	-9.6863
▁zone	-9.6866
▁pubblicazione	-9.68668
▁50	-9.68686
▁pia	-9.68784
96	-9.68828
cella	-9.68931
▁regista	-9.68973
▁narra	-9.68982
▁tentativo	-9.68992
86	-9.69057
can	-9.69275
▁forti	-9.69283
vin	-9.69335
anni	-9.69382
elli	-9.69423
▁statua	-9.69497
▁sorge	-9.695
rge	-9.6954
▁piedi	-9.6956
ssero	-9.69569
▁camp	-9.69625
▁sera	-9.69672
▁romani	-9.69682
16	-9.69684
▁diventare	-9.69759
nici	-9.69806
tus	-9.69815
39	-9.69823
nata	-9.6983
ese	-9.69856
▁registra	-9.69861
orda	-9.69865
die	-9.69867
▁george	-9.70018
▁1973	-9.70019
▁difesa	-9.70022
▁autore	-9.7006
▁motivo	-9.7012
▁avesse	-9.70134
isti	-9.70247
▁cattura	-9.70283
▁sto	-9.70385
intera	-9.70434
▁ferrovia	-9.70452
▁difficoltà	-9.70535
▁contiene	-9.70535
▁campi	-9.7059
▁lago	-9.70619
lon	-9.70703
▁né	-9.7072
85	-9.70768
▁mono	-9.70809
▁romana	-9.70819
gion	-9.70891
associazione	-9.70904
▁ultima	-9.70924
98	-9.70989
▁riserva	-9.71064
▁fondata	-9.71072
▁2018	-9.71074
ham	-9.71135
▁milan	-9.71174
";	-9.71253
▁età	-9.7132
▁edifici	-9.71375
ammasso	-9.71451
▁naturale	-9.7153
res	-9.71564
ð	-9.7159
▁ottenuto	-9.7159
▁rapporti	-9.7159
▁oggetti	-9.7159
▁consegna	-9.71592
▁tela	-9.71594
15	-9.71609
▁2019	-9.7161
rus	-9.71656
▁gene	-9.7167
sio	-9.71705
▁dà	-9.71821
ux	-9.71946
ser	-9.72003
▁cop	-9.72028
▁nebulosa	-9.72122
▁soltanto	-9.72122
▁visibile	-9.72123
sten	-9.72187
▁ally	-9.72339
▁speciali	-9.72352
archi	-9.7236
rdi	-9.72423
▁usato	-9.7254
ello	-9.72583
▁costruito	-9.72659
ian	-9.7273
▁gare	-9.72777
▁asse	-9.72799
▁creato	-9.7281
▁1981	-9.72948
▁vesti	-9.72969
▁proprie	-9.72998
▁cade	-9.73027
rgli	-9.73105
11	-9.73108
▁ammess	-9.73209
▁settore	-9.73219
▁color	-9.73255
chia	-9.73266
▁avendo	-9.7328
▁organizza	-9.73326
▁bianca	-9.73344
▁creazione	-9.73344
nga	-9.73352
line	-9.73548
▁influenza	-9.73574
ny	-9.73582
▁buona	-9.73593
▁cose	-9.73629
▁svolge	-9.73634
bar	-9.7366
▁europea	-9.73736
▁autori	-9.73736
je	-9.73737
▁semi	-9.7374
▁acque	-9.7374
▁parole	-9.73742
▁politico	-9.73767
▁verrà	-9.73802
▁team	-9.73816
▁neo	-9.73822
▁vivo	-9.73885
▁minori	-9.73904
▁materiale	-9.7392
gh	-9.7398
▁esce	-9.74026
▁facciata	-9.74065
kh	-9.74076
▁we	-9.7414
97	-9.74169
▁ultime	-9.74278
▁famoso	-9.74279
▁1989	-9.74289
▁diretta	-9.74357
▁adotta	-9.74381
55	-9.74387
▁record	-9.7441
operazione	-9.74506
-20	-9.74506
▁pressi	-9.7453
ms	-9.74534
▁aperto	-9.74585
▁arte	-9.74603
▁colpi	-9.74653
vid	-9.74658
▁commissione	-9.74673
ó	-9.74794
iscono	-9.74801
▁competizioni	-9.74825
▁conosciuto	-9.74825
▁carlton	-9.74825
▁campagna	-9.74825
▁titoli	-9.74893
▁verde	-9.74974
▁coppe	-9.74984
▁partecipazione	-9.75025
bel	-9.75112
▁episodio	-9.75118
▁pop	-9.75151
ls	-9.75153
stu	-9.75173
asse	-9.7532
ō	-9.75374
▁attraversa	-9.75374
▁bologna	-9.75375
▁filippo	-9.75381
pen	-9.75466
▁crea	-9.75476
▁stanza	-9.7563
gar	-9.75648
▁demo	-9.75675
▁scala	-9.7588
44	-9.75913
▁tar	-9.75917
▁celebre	-9.75927
▁cristo	-9.75929
▁stima	-9.75953
grafia	-9.75968
▁colle	-9.76018
▁creare	-9.761
▁manca	-9.76235
nger	-9.76237
▁(200	-9.76443
▁circonda	-9.76457
▁integra	-9.76491
▁secoli	-9.76494
▁chase	-9.76614
▁cen	-9.76624
▁posta	-9.76848
unità	-9.76852
▁semplice	-9.76936
immagine	-9.76946
▁attiva	-9.77019
č	-9.77041
▁spirito	-9.77041
pon	-9.77199
▁fal	-9.77213
▁edificio	-9.77253
▁missione	-9.77306
":	-9.77374
▁affronta	-9.77451
▁personale	-9.77491
89	-9.77499
▁santi	-9.77521
▁islandese	-9.77608
▁stessi	-9.77675
met	-9.77679
gro	-9.7781
▁passaggio	-9.77853
66	-9.77861
des	-9.77926
▁morto	-9.77965
▁caratterizza	-9.77994
▁servizi	-9.78007
67	-9.78011
otti	-9.78162
▁ottiene	-9.78168
▁tecniche	-9.78168
▁televisiva	-9.78168
▁vedere	-9.78413
ju	-9.78419
47	-9.78524
▁you	-9.78673
▁singoli	-9.78736
rci	-9.78818
▁provoca	-9.78823
í	-9.78826
▁cardinale	-9.78867
▁spar	-9.78903
▁fran	-9.78926
▁comandante	-9.7898
rle	-9.79001
▁logan	-9.79046
▁realizzata	-9.79057
-0	-9.79102
▁volo	-9.79191
azienda	-9.79238
▁monastero	-9.79307
ov	-9.79357
▁definitivamente	-9.79364
▁francesi	-9.79377
▁conto	-9.79384
▁riforma	-9.79425
14	-9.79471
▁scritta	-9.79529
72	-9.79749
forma	-9.79761
aldo	-9.79765
arco	-9.79791
70	-9.7986
▁cratere	-9.79883
▁rispettivamente	-9.79887
▁cuore	-9.79895
▁conoscenza	-9.79926
▁nulla	-9.79953
77	-9.7997
▁manda	-9.80042
92	-9.80091
84	-9.80155
,5	-9.80198
▁progetti	-9.80202
▁pala	-9.80219
▁pol	-9.80314
▁0	-9.80325
▁piani	-9.80357
ù	-9.80381
▁interesse	-9.80403
▁1980	-9.80478
▁chris	-9.8049
▁umani	-9.80514
▁world	-9.80591
ppa	-9.80599
giu	-9.80727
▁tedeschi	-9.81042
▁dollari	-9.81042
▁philip	-9.81045
▁regina	-9.81128
▁fl	-9.81262
25	-9.81275
etto	-9.81495
▁rai	-9.81519
sk	-9.81612
▁conclude	-9.81626
▁spagnolo	-9.81626
▁quarta	-9.81627
▁ricevuto	-9.8163
ville	-9.81642
▁ball	-9.81698
▁poteri	-9.81774
▁2.	-9.81796
▁leonardo	-9.81823
log	-9.81872
49	-9.81953
spir	-9.82074
▁funziona	-9.82158
assi	-9.82204
nni	-9.82221
▁perciò	-9.82229
▁nicola	-9.82236
▁dottor	-9.82279
lato	-9.82298
▁settimana	-9.82419
cc	-9.82472
76	-9.82646
aglia	-9.82714
▁detta	-9.82729
▁avviene	-9.82812
93	-9.82819
▁evitare	-9.82819
▁ossia	-9.82821
cho	-9.82854
▁dovette	-9.82897
▁city	-9.82952
▁generi	-9.83085
▁bassi	-9.83095
▁regola	-9.8313
▁applica	-9.83166
▁giocare	-9.83232
▁accompagna	-9.83252
▁nessun	-9.83257
38	-9.83285
▁carta	-9.83306
▁terreno	-9.83334
▁raccoglie	-9.83401
▁simbolo	-9.83435
tal	-9.83444
▁xx	-9.83485
meri	-9.83617
▁bro	-9.83625
sero	-9.83626
▁corona	-9.83628
▁costituito	-9.83645
ndone	-9.83767
vita	-9.83769
▁segno	-9.83801
▁trono	-9.83815
autore	-9.83898
▁norvegese	-9.84
▁sicurezza	-9.84
▁fianco	-9.84
▁trasporto	-9.84002
▁simili	-9.8402
▁luca	-9.84031
▁inizio	-9.84048
▁reali	-9.84073
▁clan	-9.84149
▁canale	-9.84181
▁incontro	-9.84272
temporaneamente	-9.8443
ucci	-9.84495
▁male	-9.84546
▁dedicata	-9.84556
▁domina	-9.84573
▁giocato	-9.84593
▁economica	-9.84626
por	-9.84627
▁xix	-9.84628
▁show	-9.84635
▁generalmente	-9.84663
▁sino	-9.84682
▁zo	-9.84769
▁muta	-9.84796
▁prote	-9.84828
▁passo	-9.84828
▁gl	-9.84874
▁bur	-9.84929
amico	-9.84976
▁territori	-9.85011
▁je	-9.85049
tina	-9.85137
▁recita	-9.85184
amministrazione	-9.85209
▁strutture	-9.85209
▁sposò	-9.85209
▁minuti	-9.8521
▁rivista	-9.85211
van	-9.85224
▁dedicato	-9.85329
▁italiane	-9.85355
▁portare	-9.8541
▁cl	-9.85434
▁latino	-9.85569
▁relativa	-9.85622
amo	-9.85726
▁tom	-9.85787
industria	-9.85812
▁moderna	-9.85827
▁finalmente	-9.85838
aiuto	-9.85839
▁james	-9.85864
▁status	-9.85865
alleanza	-9.85927
94	-9.86056
voli	-9.86085
▁pas	-9.8629
▁qualsiasi	-9.86432
▁sconfitto	-9.86432
▁entrambe	-9.86432
▁scrisse	-9.86433
–	-9.86455
▁particolari	-9.86508
enta	-9.86554
▁greca	-9.86594
▁vanno	-9.86595
alto	-9.8674
gente	-9.86854
▁testi	-9.86887
▁rientra	-9.86891
▁passare	-9.86993
▁ritorna	-9.87028
▁femminile	-9.87049
▁1979	-9.87059
▁leader	-9.8706
▁1987	-9.8706
▁riprese	-9.87062
▁vincendo	-9.87078
▁elezioni	-9.87134
▁aiuto	-9.87177
▁utilizzata	-9.87184
zie	-9.87193
apertura	-9.87206
▁prove	-9.87226
angelo	-9.8728
▁africa	-9.87292
▁prendere	-9.8732
▁scrive	-9.87438
▁antica	-9.87468
terra	-9.87524
▁stre	-9.87621
▁giorgio	-9.8767
▁1982	-9.8767
▁raggiunto	-9.8767
▁libertà	-9.87671
lis	-9.87678
▁conseguenza	-9.87679
▁har	-9.87695
▁verifica	-9.87827
▁ag	-9.87878
▁deadpool	-9.87896
stiche	-9.87942
48	-9.87944
▁batt	-9.87995
voca	-9.8811
▁basi	-9.88121
nus	-9.88184
▁carattere	-9.88296
▁vittorie	-9.88296
▁pertanto	-9.88308
▁costruita	-9.88312
▁costituzione	-9.88315
▁gestione	-9.88352
▁valori	-9.88371
ens	-9.88378
▁organi	-9.88417
▁professore	-9.88427
▁dona	-9.88573
74	-9.88704
▁ponti	-9.88758
▁vincere	-9.8876
▁live	-9.88885
bell	-9.88894
▁giornata	-9.88924
▁spider	-9.88925
▁quadro	-9.88926
▁culto	-9.88933
▁xvi	-9.8894
▁lasciando	-9.88952
▁entrare	-9.88977
ambito	-9.88997
▁contrario	-9.89003
let	-9.89112
▁lavorare	-9.89152
▁costretto	-9.89195
azioni	-9.89303
accademia	-9.89338
▁mario	-9.89364
iamo	-9.89414
▁supera	-9.89546
▁cittadina	-9.89557
▁esemplari	-9.89557
▁pittura	-9.89557
istituto	-9.89558
cola	-9.89578
▁tratti	-9.89601
letto	-9.8962
▁taglia	-9.89623
▁fini	-9.89715
lice	-9.89758
▁informa	-9.89795
▁presentato	-9.89862
▁filosofia	-9.89887
iglia	-9.89922
ab	-9.89994
▁intende	-9.9001
▁mark	-9.90115
▁vent	-9.90143
▁capoluogo	-9.90194
▁include	-9.90194
▁immediatamente	-9.90194
▁titolare	-9.90195
▁nazione	-9.90226
▁isole	-9.9024
mann	-9.9025
▁piccole	-9.903
mis	-9.90334
▁vice	-9.90557
▁esordi	-9.90614
ag	-9.90641
▁messo	-9.90653
▁comunica	-9.90657
▁interessa	-9.9066
01	-9.90776
▁entro	-9.90828
▁famiglie	-9.90835
▁uscito	-9.90836
▁ufficialmente	-9.90838
▁avvenuta	-9.90847
▁occhi	-9.90852
▁edizioni	-9.90876
▁flotta	-9.90888
▁au	-9.909
▁dom	-9.9092
ther	-9.90922
07	-9.90923
▁beni	-9.90928
▁luna	-9.90985
▁fatta	-9.91074
▁trans	-9.91089
▁sente	-9.91249
69	-9.91283
▁mary	-9.91296
dr	-9.91331
anna	-9.9134
▁motori	-9.91458
91	-9.91476
▁1984	-9.91492
▁prof	-9.91513
▁avanti	-9.91544
▁genera	-9.91547
18	-9.91579
▁laurea	-9.91586
▁rive	-9.91659
▁successi	-9.91682
▁collabora	-9.91698
mber	-9.9172
▁60	-9.91788
▁vecchia	-9.91795
59	-9.918
▁epoca	-9.91889
▁geo	-9.92015
ffer	-9.92023
▁interna	-9.92073
lino	-9.92105
2.	-9.92124
▁denominazione	-9.9213
▁computer	-9.9213
▁introdott	-9.9213
▁nipote	-9.9213
▁2020	-9.92163
▁resistenza	-9.92167
▁settimane	-9.92176
▁faceva	-9.92177
▁jazz	-9.92178
68	-9.92319
▁gioc	-9.92387
▁avvicina	-9.92561
0.000	-9.92639
▁mus	-9.92645
ane	-9.92752
▁risale	-9.92783
▁tedesca	-9.92783
▁prodotti	-9.92784
▁1970	-9.92795
▁1944	-9.92796
▁diritti	-9.9283
▁federazione	-9.9283
tsu	-9.92831
▁vicina	-9.9284
▁meta	-9.92856
▁fatti	-9.92939
ense	-9.92961
▁diversa	-9.92993
metro	-9.93003
▁cominci	-9.93017
nn	-9.93027
▁sostituito	-9.93117
▁nomi	-9.93273
▁records	-9.93284
vision	-9.93288
▁consiste	-9.93336
▁long	-9.93361
tornò	-9.93366
▁1978	-9.93441
▁1972	-9.93453
▁convento	-9.93455
▁poeta	-9.9346
▁quantità	-9.93461
▁guglielmo	-9.93493
▁trattato	-9.93509
▁sacro	-9.93514
51	-9.93541
▁rico	-9.93672
▁frequenta	-9.93683
▁abbandona	-9.93787
▁mise	-9.93947
ose	-9.94044
▁concentra	-9.94044
▁culturale	-9.9405
▁lasciato	-9.94084
▁immagini	-9.94103
abbazia	-9.94112
▁simboli	-9.94131
▁alessandro	-9.94198
▁top	-9.94262
▁colpo	-9.94422
28	-9.94441
▁poche	-9.94482
▁combattere	-9.94569
▁fossero	-9.94728
▁bla	-9.94736
▁cattolica	-9.9477
▁prodotta	-9.94771
▁caratteristica	-9.94779
▁1986	-9.94784
▁ngc	-9.94785
▁ricevette	-9.94845
!	-9.94934
▁cam	-9.95037
▁shi	-9.95169
ach	-9.95178
iere	-9.9518
▁pubblicata	-9.95195
53	-9.95369
-3	-9.95381
▁quarti	-9.95416
▁windows	-9.95441
▁incontri	-9.95443
▁diploma	-9.95443
▁giunge	-9.95446
▁1967	-9.95454
▁veronica	-9.95459
▁settentrionale	-9.9552
av	-9.95524
▁saint	-9.95537
▁gio	-9.95565
iana	-9.95572
cr	-9.95668
cità	-9.95676
nati	-9.95717
bal	-9.95721
▁neu	-9.95881
▁45	-9.95882
▁partecipato	-9.95912
▁sin	-9.95923
uk	-9.95965
79	-9.95986
▁cambia	-9.96045
▁cosiddett	-9.96045
▁comporta	-9.96076
uc	-9.96109
▁strumenti	-9.96118
▁concetto	-9.96124
▁1983	-9.96126
▁ramza	-9.96135
antica	-9.9616
▁trovava	-9.96174
21	-9.9622
17	-9.96287
▁fondazione	-9.96291
▁resti	-9.96303
▁fuga	-9.96343
sul	-9.96348
▁classificate	-9.96372
▁braccio	-9.9638
35	-9.96408
▁pianta	-9.96428
lico	-9.96462
▁roberto	-9.96474
▁segue	-9.96525
▁lasciare	-9.96531
▁nazioni	-9.96555
▁faccia	-9.96565
▁definito	-9.96566
▁necessario	-9.96568
▁gradi	-9.96662
▁medio	-9.96678
zzare	-9.96739
▁ob	-9.96747
▁cd	-9.9677
▁1971	-9.96807
▁commedia	-9.96808
▁doveva	-9.96818
▁(1	-9.96916
▁pesca	-9.96938
▁animali	-9.97029
▁jane	-9.9719
dan	-9.97259
▁schi	-9.97327
▁uccide	-9.97374
esistenza	-9.97374
em	-9.97463
▁chiude	-9.97486
▁concerto	-9.9749
▁estende	-9.9749
▁1976	-9.97495
▁chiaro	-9.97495
▁sportiva	-9.97496
▁clima	-9.975
▁lunghezza	-9.97501
▁ten	-9.97559
▁danni	-9.97646
▁zu	-9.97674
logica	-9.97682
▁nega	-9.97683
zzata	-9.97752
▁fortemente	-9.97789
▁spin	-9.97853
logo	-9.97966
ap	-9.98086
▁carinzia	-9.98172
idi	-9.98213
▁riprende	-9.98221
▁ebbero	-9.98253
▁martin	-9.98263
▁consent	-9.98274
▁castel	-9.98359
▁annuncia	-9.98428
▁reso	-9.98734
fl	-9.98806
▁q	-9.9885
▁arrivò	-9.98866
▁guardia	-9.98876
▁1985	-9.9888
▁originariamente	-9.9892
ling	-9.98951
▁multi	-9.98979
▁copie	-9.9898
62	-9.99028
▁post	-9.99031
episodio	-9.99054
06	-9.99056
▁impiega	-9.99082
ibile	-9.99143
▁leggenda	-9.99172
mia	-9.99258
▁canoni	-9.99368
▁pericolo	-9.995
and	-9.99556
indipendenza	-9.99566
▁mondiali	-9.99566
▁national	-9.99567
▁propone	-9.99567
▁benedetto	-9.9957
▁macchina	-9.99571
▁vincitore	-9.99581
▁fall	-9.99606
▁sesto	-9.99629
etichetta	-9.9964
▁sorta	-9.99644
aggio	-9.99673
▁california	-9.9969
▁venendo	-9.9975
gnano	-9.99804
hy	-9.99811
▁marca	-9.99882
▁legato	-9.9996
▁regia	-9.99971
tha	-9.99976
▁premi	-10.0005
▁nata	-10.0006
▁que	-10.0006
▁fri	-10.0013
▁affreschi	-10.0027
▁visione	-10.0028
▁fondato	-10.003
abile	-10.0031
▁homer	-10.0035
gico	-10.0036
▁presta	-10.0042
▁war	-10.0054
ovest	-10.0061
▁presa	-10.0063
▁mini	-10.0074
ring	-10.0074
ndola	-10.0082
▁torri	-10.0086
▁pot	-10.0097
▁champions	-10.0098
▁cittadini	-10.0098
▁sessanta	-10.0098
▁cagliari	-10.0098
▁differenti	-10.0098
▁morta	-10.0098
▁russo	-10.0105
alta	-10.0109
▁cri	-10.0117
▁allontana	-10.0118
▁stanno	-10.0136
▁naturali	-10.0136
32	-10.0136
▁imped	-10.0147
pres	-10.016
200	-10.016
▁200	-10.0164
▁bio	-10.0169
▁volontà	-10.0169
▁regime	-10.0169
▁libri	-10.017
▁giunse	-10.017
▁storici	-10.017
▁minaccia	-10.017
ardi	-10.0172
▁allena	-10.0184
▁bell	-10.0197
▁sali	-10.02
arma	-10.0204
▁acquis	-10.0209
▁antichi	-10.021
▁qualifica	-10.0211
▁anna	-10.0221
▁americano	-10.0226
▁ultimo	-10.0239
▁esistono	-10.0241
▁richiesta	-10.0241
▁sardegna	-10.0241
▁doppio	-10.0241
▁scoperto	-10.0241
▁spettacolo	-10.0242
▁lasciò	-10.0242
▁pittori	-10.0242
▁cavallo	-10.0243
▁traccia	-10.0243
irono	-10.0244
▁centri	-10.0244
impresa	-10.0245
▁pezzi	-10.0249
52	-10.0253
73	-10.0255
press	-10.0256
▁iniziato	-10.0262
▁debutto	-10.0266
rvi	-10.027
▁strade	-10.0272
▁acquista	-10.0272
▁xii	-10.0289
▁defini	-10.0291
▁mode	-10.0297
enne	-10.0307
gina	-10.0307
▁aero	-10.0309
▁amore	-10.0311
▁musicali	-10.0312
▁partecipò	-10.0314
▁trasferì	-10.0314
▁combattimento	-10.0314
42	-10.0317
▁riguardo	-10.0325
▁cur	-10.0327
atura	-10.0327
▁scelto	-10.0332
▁avvenne	-10.0335
▁india	-10.034
▁she	-10.0341
24	-10.0343
71	-10.0344
▁andrea	-10.0347
evento	-10.0356
27	-10.0366
mil	-10.0368
▁fiori	-10.0369
▁mandato	-10.0376
▁anzi	-10.0383
▁documenta	-10.0383
▁conosciuta	-10.0387
▁prevalentemente	-10.0387
▁bronzo	-10.0387
▁standard	-10.0387
▁intitolato	-10.0387
▁chiave	-10.0387
▁charles	-10.0388
▁codice	-10.0391
ssimi	-10.0395
▁convince	-10.0396
▁partecipare	-10.0405
46	-10.0416
▁frank	-10.0417
▁atto	-10.0422
▁diventando	-10.0435
▁portando	-10.0438
▁mostr	-10.0449
▁sito	-10.0451
▁avvi	-10.0453
▁competizione	-10.046
▁fabbrica	-10.046
▁responsabile	-10.046
▁settanta	-10.046
▁crescita	-10.046
▁stefano	-10.046
▁canada	-10.0461
▁confine	-10.0461
▁morti	-10.0466
lly	-10.0466
▁compito	-10.0473
nel	-10.0475
▁varia	-10.0481
▁diretti	-10.0486
▁finali	-10.0486
cina	-10.0493
▁ispira	-10.05
▁antico	-10.0511
▁insegna	-10.0511
mila	-10.0511
▁flo	-10.0513
▁trovato	-10.0513
▁costru	-10.052
▁paga	-10.0521
▁realizza	-10.0522
▁dipende	-10.0527
▁andò	-10.0528
▁onda	-10.053
▁(20	-10.0534
▁britannico	-10.0534
▁religiosa	-10.0534
▁scoperta	-10.0534
▁internazionali	-10.0534
▁caduta	-10.0534
▁monaco	-10.0535
▁geografia	-10.0535
▁1969	-10.0536
▁termini	-10.0536
▁letteratura	-10.0537
▁limita	-10.0548
▁privata	-10.0561
▁soggetto	-10.0562
argento	-10.0566
▁y	-10.0566
▁frazione	-10.0573
1,	-10.0573
▁rappresentazion	-10.0575
▁combatt	-10.0587
▁legno	-10.0591
sch	-10.0605
▁leone	-10.0607
▁steve	-10.0609
▁soccer	-10.0609
▁accanto	-10.0609
45	-10.0609
▁genova	-10.0609
▁quota	-10.0609
▁fortuna	-10.061
▁pale	-10.061
venuta	-10.0614
54	-10.0616
arono	-10.0618
▁parlamento	-10.0621
▁cv	-10.0624
▁impegna	-10.0625
▁nessuno	-10.0628
ak	-10.0642
▁nati	-10.0649
_3	-10.0667
▁pure	-10.0674
▁costi	-10.0684
▁football	-10.0684
▁pilota	-10.0685
▁giudice	-10.0685
▁corilo	-10.0685
▁1977	-10.0686
▁ipotesi	-10.0688
rino	-10.0688
▁periodi	-10.0692
antico	-10.0696
▁inser	-10.0699
▁pesci	-10.07
▁alcun	-10.0706
▁on	-10.0711
▁tornato	-10.0711
colare	-10.0713
ottobre	-10.0715
▁adatta	-10.0717
gri	-10.0718
mus	-10.0723
ama	-10.0733
▁xviii	-10.0734
dini	-10.0735
kt	-10.0744
▁los	-10.0747
▁controlla	-10.0751
▁addirittura	-10.076
▁fondamentale	-10.076
▁novanta	-10.076
▁rivolta	-10.076
▁volume	-10.076
▁sapere	-10.076
▁1974	-10.0761
▁sfida	-10.0761
▁colonia	-10.0762
83	-10.0765
▁dettagli	-10.0771
▁rocca	-10.0774
stanti	-10.0778
▁sviluppato	-10.0779
nelli	-10.0787
▁costante	-10.0787
esca	-10.0792
▁tipi	-10.0794
▁rossi	-10.0797
ré	-10.0803
▁canto	-10.0805
▁decidono	-10.0836
▁ottanta	-10.0836
▁angeles	-10.0836
▁funzioni	-10.0837
▁primavera	-10.0837
▁1968	-10.0837
tan	-10.0839
tes	-10.084
▁stili	-10.0844
▁rivoluzione	-10.0846
▁mettere	-10.0847
star	-10.0849
▁bagno	-10.0852
intero	-10.0856
▁estrema	-10.086
▁costituita	-10.0864
vel	-10.0867
▁impianto	-10.0876
sha	-10.0889
43	-10.0896
sson	-10.0899
batt	-10.0901
cal	-10.0903
▁trenta	-10.0904
gr	-10.0909
▁dramma	-10.0911
▁difficile	-10.0913
▁necessità	-10.0913
▁qualcosa	-10.0913
▁palermo	-10.0913
▁uscire	-10.0914
▁notizia	-10.0915
▁politiche	-10.0916
▁quinn	-10.0916
▁giallo	-10.0917
▁inizi	-10.0917
▁borgo	-10.092
▁=	-10.0925
ey	-10.093
▁maschile	-10.094
▁corrente	-10.0941
essa	-10.0945
▁vivere	-10.0957
uscita	-10.0966
▁mari	-10.0979
▁medi	-10.0981
▁chiara	-10.0983
rati	-10.0984
▁congregazione	-10.0991
▁europei	-10.0991
▁zi	-10.0993
▁interamente	-10.0997
▁music	-10.1002
▁contatto	-10.1004
len	-10.1007
ira	-10.1009
venti	-10.102
22	-10.1028
cen	-10.1042
▁esse	-10.1045
▁sovra	-10.1046
▁suona	-10.105
▁storica	-10.106
▁sol	-10.1061
abbia	-10.1063
▁inghilterra	-10.1065
▁georgia	-10.1069
▁ricerche	-10.1069
▁giacomo	-10.1069
▁diffusione	-10.107
▁aumenta	-10.1083
▁piena	-10.1086
▁assiste	-10.1089
din	-10.1097
▁(2	-10.1101
▁grave	-10.1105
▁dov	-10.1111
▁lista	-10.1112
anche	-10.1116
istica	-10.1122
▁complessi	-10.1127
▁dominio	-10.1128
tch	-10.1129
pan	-10.1135
▁parlare	-10.1136
▁considerata	-10.1139
▁pubblici	-10.1141
▁diventato	-10.1141
▁chilometri	-10.1148
▁modalità	-10.1148
▁bisogno	-10.1148
▁inglesi	-10.1148
omonima	-10.1148
▁galleria	-10.1148
▁brasile	-10.1148
▁umano	-10.1148
▁principi	-10.1152
▁lettere	-10.1152
▁circondario	-10.1153
▁spalle	-10.1153
▁livelli	-10.1153
▁fru	-10.1157
▁alberi	-10.116
▁attivo	-10.1161
venire	-10.1162
▁spazi	-10.1175
entrata	-10.1185
▁mil	-10.1203
aspetto	-10.1206
▁organizzato	-10.1206
▁special	-10.1209
abate	-10.1214
dica	-10.1226
▁ludovico	-10.1227
▁assoluta	-10.1227
▁salute	-10.1227
▁groenlandia	-10.1227
▁vergine	-10.1228
▁costruire	-10.1229
▁metal	-10.1231
26	-10.1233
kin	-10.1234
▁numeri	-10.1236
▁semplicemente	-10.1242
rina	-10.1246
▁accordo	-10.1254
▁sugli	-10.1255
▁europeo	-10.1256
▁legenda	-10.1259
ness	-10.1262
▁net	-10.1263
impianto	-10.1266
dine	-10.1266
ologia	-10.1282
uda	-10.1286
▁scuole	-10.1307
▁superiori	-10.1307
▁compagno	-10.1307
▁possesso	-10.1307
▁umana	-10.1307
▁statue	-10.1307
▁federico	-10.1307
▁1958	-10.1308
▁francesca	-10.1308
▁franchigia	-10.1308
▁parola	-10.1308
▁1975	-10.1309
▁indossa	-10.1309
▁accesso	-10.1312
empi	-10.1317
messo	-10.1328
▁vale	-10.1334
▁argentina	-10.1338
letti	-10.1338
bor	-10.1339
tin	-10.1341
ella	-10.1345
origine	-10.1348
cus	-10.135
500	-10.1362
29	-10.1367
▁marte	-10.1379
ski	-10.138
▁mel	-10.1381
▁aspetto	-10.1386
▁alterna	-10.1387
▁meccanica	-10.1388
▁rimasto	-10.1388
▁vittorio	-10.1388
▁decisione	-10.1388
